{
	"ОкончаниеОхоты": {
		"id": "ОкончаниеОхоты",
        "name": "Окончание охоты",
        "description": "Уже несколько дней как вы еще с несколькими ребятами охотитесь в лесу. Добычи уже набралось немало, поэтому пора возвращаться в охотничий домик с очередным оленем, разделать добычу и возвращаться в деревню.",
        "notes": {
            "1": "нужно вернуться в охотничий домик",
			"2": "нужно добраться до домика",
			"3.1": "вы назамеченным спустились с утеса",
			"3.2": "вы пошли в открытую на гоблинов по дороге",
            "4": "вы спасли жителей, нужно отправиться на лесопилку к выжившим"
        }
	},
    "ПомощьБеженцам": {
        "id": "ПомощьБеженцам",
        "name": "Помощь беженцам",
        "description": "К счастью, старосте деревне удалось спасти, и он теперь организовывает людей, чтобы из заброшенной лесопилки сделать временное убежище для беглецов. Он просит вас помочь ему с этим.",
        "notes": {
            "1": "вы оставили много дичи в охотничьем домике, когда спешили в убежише",
            "2": "дозорных уже нет некоторое время, нужно проверить, что с ними случилось",
            "3": "мясо у вас, нужно принести его в убежище",
            "4": "вы спасли дозорных от волков, пора вернуть их в убежище"
        }
    },
    "ПоискУбежища": {
        "id": "ПоискУбежища",
        "name": "Поиск убежища",
        "description": "Рано или поздно текущее место найдет, нужно найти место, где можно будет укрыться и пережить нашествие уцелевшим. Нужно опросить людей о таких местах, исследовать их и вернуться с докладом к старосте.",
        "notes": {
            "1": "опросите выживших о местах, где потенциально можно укрыться",
            "2": "травница рассказала вам о развалинах древнего храма в глубине леса",
            "3": "старик-ветеран рассказал о заброшенном замке у края леса",
            "4": "фермер рассказал о старых гномьих шахтах в горах",
            "5": "вы провели разведку храма",
            "6": "вы провели разведку замка",
            "7": "вы провели разведку гномьих шахт"
        }
    },
    "ОсмотрДревнегоХрама": {
        "id": "ОсмотрДревнегоХрама",
        "name": "Осмотр древнего храма",
        "description": "Изучите храм, чтобы можно было понять, смогут ли там укрыться беженцы.",
        "notes": {
            "1": "отправляйтесь в храм и найдите способ проникнуть внутрь",
            "2": "очистите верхний уровень храма от монстров",
            "3": "найдите способ попасть в нижний уровень храма",
            "4": "очистите нижний уровень храма от монстров"
        }
    }
}